{
    "actionSoft": [
        "01 - Fais un compliment sincère au joueur de ton choix.",
        "02 - Chuchote un secret à l’oreille du joueur à ta gauche.",
        "03 - Regarde intensément dans les yeux du joueur en face de toi pendant 30 secondes sans rire.",
        "04 - Fais un câlin au joueur de ton choix.",
        "05 - Décris ce que tu aimes le plus chez la personne à ta gauche.",
        "06 - Laisse le joueur de ton choix parcourir la dernière photo que tu as prise sur ton téléphone.",
        "07 - Envoie un message \"Tu me manques\" à la dernière personne avec qui tu as flirté.",
        "08 - Donne un surnom mignon au joueur de ton choix et utilise-le jusqu’à la fin du jeu.",
        "09 - Envoie un emoji 💋 ou ❤️ à la dernière personne avec qui tu as discuté par message.",
        "10 - Demande au joueur de ton choix de te donner un gage soft que tu devras accomplir dans la prochaine minute.",
        "11 - ",
        "12 - ",
        "13 - ",
        "14 - Pas de chance, tire un gage soft",
        "15 - Fais deviner un mot aux joueurs en le mimant.",
        "16 - ",
        "17 - ",
        "18 - ",
        "19 - Fais un duel de regards avec un joueur, le premier qui détourne les yeux subit un gage facile supplémentaire.",
        "20 - Fait un massage des epaules pendant 1 minute au joueur de ton choix"

    ],

    "veriteSoft": [
        "01 - Une chose que tu voudrais changer chez toi physiquement et mentalement ?",
        "02 - Quel a été le rencard le plus nul de ta vie ?",
        "03 - As-tu déjà envoyé un sexto et à qui en dernier ?",
        "04 - Le pire surnom que l'on t'ait donné ?",
        "05 - La première chose que tu ferais en tant qu'homme ou femme ?",
        "06 - Raconte un secret que personne ne connaît dans la pièce.",
        "07 - Quelle a été ta plus longue relation ?",
        "08 - Tu es actuellement amoureux(se) ?",
        "09 - Qu'est-ce qui t'apporte le plus de fierté dans ta vie ?",
        "10 - Avoue ta plus grosse gamelle.",
        "11 - Selon toi, qu'est-ce qui change quand on devient parent ?",
        "12 - Si tu pouvais faire un road trip demain, où partirais-tu ?",
        "13 - Quelles sont tes priorités dans la vie ?",
        "14 - Quand as-tu fait preuve de courage pour la dernière fois ? Pourquoi ?",
        "15 - Avoue une chose que tu n'aimerais pas que tes parents sachent.",
        "16 - Quand as-tu ressenti de la jalousie pour la dernière fois et pourquoi ?",
        "17 - Si tu devais changer une chose chez toi, ça serait quoi ?",
        "18 - Si tu avais plus de temps libre, dans quelles activités l'investirais-tu ?",
        "19 - Si tu pouvais reprendre des études dans n'importe quel domaine, lequel choisirais-tu ?",
        "20 - Si tu devais adopter un animal exotique, quel serait-il ?",
        "21 - Quel produit achèterais-tu en grande quantité s'il venait à ne plus jamais être produit ?",
        "22 - Quel a été le plus beau jour de ta vie ?",
        "23 - Comment ta vision de l'amour a évolué ces cinq dernières années ?",
        "24 - Que changerais-tu au cours de ta vie si tu pouvais remonter le temps ?",
        "25 - Quelle est la dernière chose qui t’a fait rire aux éclats ?",
        "26 - Quelle est la chanson qui te met immédiatement de bonne humeur ?",
        "27 - Si tu pouvais vivre dans n’importe quelle époque, laquelle choisirais-tu et pourquoi ?",
        "28 - Quel est ton plat réconfortant préféré ?",
        "29 - Quelle est la meilleure surprise que l’on t’ait faite ?",
        "30 - Si tu devais écrire un livre, quel serait son sujet ?",
        "31 - Quel est ton style de musique du moment"
    ],

    "actionMedium": [
        "01 - Regarde fixement dans les yeux d'un joueur de ton choix et dis-lui ce que tu aimerais lui faire sexuellement.",
        "02 - Donne un bisou sur le cou du joueur de ton choix.",
        "03 - Laisse un joueur te poser une question osée à laquelle tu devras répondre honnêtement.",
        "04 - Décris le moment le plus gênant que tu as vécu avec un(e) partenaire.",
        "05 - Mets-toi derrière un joueur et murmure quelque chose de sexuel à son oreille.",
        "06 -Laisse un joueur choisir une partie de ton corps qu’il peut toucher pendant 15 secondes.",
        "07 - Murmure un secret ultra croustillant au joueur de ton choix",
        "08 - Demande au joueur de ton choix de te donner un gage moyen que tu devras accomplir dans la prochaine minute.",
        "09 - Donne un surnom coquin au joueur de ton choix et utilise-le jusqu’à la fin du jeu.",
        "10 - Lis à voix haute le dernier message coquin que tu as envoyé ou reçu.",
        "11 - Regarde fixement dans les yeux d'un joueur de ton choix et dis-lui ce que tu aimerais lui faire.",
        "12 - Décris ce que tu aimerais faire au joueur de ton choix, si vous étiez seuls dans une pièce.",
        "13 - Isole toi dans une piece pendant une minute avec un autre joueur et tu as carte blanche",
        "14 - Laisse un joueur choisir un endroit sur ton corps où il/elle pourra poser sa main pendant 5 secondes.",
        "15 - Laisse un joueur dessiner un petit symbole sur ton cou ou ton poignet avec un doigt.",
        "16 - Mets-toi à genoux devant un joueur et regarde-le/la avec un regard intense pendant 15 secondes.",
        "17 - Laisse un joueur poser ses mains sur toi où il veut pendant 15 secondes.",
        "18 - Pas de chance, tire un gage Medium",
        "19 - Fais un duel de regards avec un joueur, le premier qui détourne les yeux subit un gage moyen supplémentaire.",
        "20 - Mime une de tes positions préférées, avec l'aide d'un ou plusieurs joueurs si nécessaire.",
        "21 - Réalise une danse suggestive ou sexy.",
        "22 - Fait un massage du dos pendant 1 minute au joueur de ton choix"


    ],

    "veriteMedium": [
        "01 - Avoue ton plus gros vice.",
        "02 - As-tu déjà trompé un(e) de tes ex ?",
        "03 - As-tu déjà regardé un porno ? Si oui, seul(e) ou avec quelqu'un ?",
        "04 - Quel membre de ta famille détestes-tu le plus ?",
        "05 - As-tu déjà fait des jeux de rôles avec un de tes partenaires ?",
        "06 - Aimerais-tu coucher avec ton voisin de gauche ?",
        "07 - Aimerais-tu coucher avec ton voisin de droite ?",
        "08 - As-tu déjà envoyé un nude et à qui ?",
        "09 - Donne la plus ridicule de tes phobies.",
        "10 - Es-tu satisfait(e) de ta vie sexuelle ? Pourquoi ?",
        "11 - Avoue ta plus grande peur.",
        "12 - Qu'as-tu pensé du joueur de gauche à votre première rencontre ?",
        "13 - Qu'as-tu pensé du joueur de droite à votre première rencontre ?",
        "14 - Si nous devions créer une entreprise ensemble, ça serait quoi ?",
        "15 - Dans l'idéal, quel changement ou nouveauté aimerais-tu apporter à ta sexualité ?",
        "16 - Quelles sont les trois choses soft que tu aimerais faire avec le joueur à ta gauche ?",
        "17 - Quelles sont les trois choses soft que tu aimerais faire avec le joueur à ta droite ?",
        "18 - Quels sont tes complexes ?",
        "19 - Quelle est la chose la plus folle que tu aies faite par amour ?",
        "20 - Décris le joueur de gauche en trois mots.",
        "21 - Décris le joueur de droite en trois mots.",
        "22 - Quel est ton plus grand regret ?",
        "23 - Qui aimerais-tu voir nu parmi les joueurs ?",
        "24 - Comment pimentes-tu ta vie sexuelle ?",
        "25 - Confie le moment le plus gênant que tu as déjà eu durant un rapport sexuel.",
        "26 - As-tu déjà couché le premier soir ?",
        "27 - Quelle est la pire excuse que tu as déjà donnée pour éviter un rendez-vous ?",
        "28 - As-tu déjà espionné quelqu’un sur les réseaux sociaux ? Pourquoi ?",
        "29 - Quelle est la chose la plus stupide que tu aies faite par amour ?",
        "30 - Quel est ton hobbie ou ta passion du moment ?"
    ],

    "actionHard": [
        "01 - Laisse un joueur dessiner un petit symbole sur tes fesses ou ton ventre avec un doigt.",
        "02 - Fais glisser doucement tes doigts sur la nuque du joueur de ton choix.",
        "03 - Demande au joueur de ton choix de te donner un gage hard que tu devras accomplir dans la prochaine minute.",
        "04 - Décris ce que tu aimerais faire sexuellement au joueur de ton choix, si vous étiez seuls dans une pièce.",
        "05 - Isole toi dans une piece pendant cinq minute avec un autre joueur et tu as carte blanche",
        "06 - Laisse un joueur choisir un endroit sur ton corps où il/elle pourra poser sa main pendant 30 secondes.",
        "07 - Murmure à l’oreille du joueur à ta gauche une phrase très cochonne.",
        "08 - Murmure à l’oreille du joueur à ta droite une phrase très cochonne.",
        "09 - Décris en détail ton dernier fantasme en fixant un joueur.",
        "10 - Mets-toi à genoux devant un joueur et regarde-le/la avec un regard intense pendant 30 secondes.",
        "11 - Imite un gémissement sexy et laisse un joueur noter ta performance.",
        "12 - Lèche lentement et sensuellement une partie du corps du joueur de ton choix.",
        "13 - Laisse un joueur poser ses mains sur toi où il veut pendant 30 secondes.",
        "14 - Regarde un joueur et décris avec des détails très chauds comment tu lui ferais l’amour.",
        "15 - Mords doucement un joueur où tu veux.",
        "16 - Chuchote une phrase cochonne à l’oreille du joueur de ton choix",
        "17 - Prodigue une gâterie au joueur de ton choix pendant 30 secondes.",
        "18 - Mets tes mains derrière ton dos et laisse un joueur te donner à manger avec sa bouche.",
        "19 - Pas de chance, tire un gage Hard",
        "20 - Embrasse la main ou le cou d’un joueur avec passion.",
        "21 - Fait un massage de 1 minute au joueur de ton choix"
    ],


    "veriteHard": [
        "01 - As-tu déjà fait l'amour au téléphone ?",
        "02 - Pour combien pourrais-tu refaire l'amour avec ton ex ?",
        "03 - Avoue ta zone érogène la plus sensible.",
        "04 - La pire chose que tu aies vue sur les réseaux sociaux ?",
        "05 - Pour toi, la taille ça compte vraiment ?",
        "06 - Parmi les joueurs, qui nommerais-tu comme ton animal de compagnie ?",
        "07 - Quelle est la pire chose (la plus méchante) que tu as pu faire à une personne ?",
        "08 - Quel est ton fantasme le plus sombre ?",
        "09 - Quel est ton plus grand fantasme ?",
        "10 - Dans quel endroit le plus insolite as-tu déjà fait l'amour ?",
        "11 - Quelles sont les trois choses hard que tu aimerais faire avec le joueur à ta gauche ?",
        "12 - Quelles sont les trois choses hard que tu aimerais faire avec le joueur à ta droite ?",
        "13 - Ton meilleur coup au lit ?",
        "14 - As-tu déjà fait un plan à trois ?",
        "15 - Quelle est ta position sexuelle favorite ? Pourquoi ?",
        "16 - Si tu devais torturer le joueur de droite pour lui faire avouer quelque chose, comment le ferais-tu ?",
        "17 - As-tu déjà embrassé quelqu'un du même sexe ?",
        "18 - Quelle est la chose la plus embarrassante qui t'est arrivée pendant un rapport ?",
        "19 - As-tu déjà eu un crush sur un(e) professeur(e) ou un(e) collègue ?",
        "20 - As-tu déjà été surpris(e) en pleine action ?",
        "21 - Quelle est la chose la plus sauvage que tu aies faite en soirée ?",
        "22 - As-tu déjà eu une relation secrète ?",
        "23 - Quel est le plus long moment sans rapport que tu aies vécu depuis ta première fois ?",
        "24 - As-tu déjà simulé un orgasme ?",
        "25 - Quel est le plus grand nombre de fois où tu as fait l’amour en une journée ?",
        "26 - Quelle est la chose la plus étrange qui t'excite ?",
        "27 - As-tu déjà testé un sex-toy ?",
        "28 - Si tu pouvais expérimenter un fantasme sans aucune conséquence, lequel serait-il ?",
        "29 - As-tu déjà eu un rêve érotique avec quelqu'un dans cette pièce ?",
        "30 - As-tu déjà couché avec quelqu’un en couple ?"
    ],
    "habit":[
        "01 - Retire ton pantalon",
        "02 - Retire ta robe",
        "03 - Retire ta jupe",
        "04 - Retire ton t-shirt",
        "05 - Retire tes chaussettes",
        "06 - Retire ton string",
        "07 - Retire ton boxer",
        "08 - Retire ta culotte",
        "09 - Retire ton soutiengorge",
        "10 - Mets toi nu pendant trois tours"
    ],
    "gageSoft": [
        "01 - Fais un duel de regards avec un joueur, le premier qui détourne les yeux subit un gage soft supplémentaire.",
        "02 - Murmure à l’oreille d’un joueur une phrase légèrement osée.",
        "03 - Obei à 1 ordre donner par les autres joueurs",
        "04 - Laisse un joueur écrire un mot coquin sur ton bras ou ta cuisse avec un feutre.",
        "05 - Tu as les yeux bandés pendant 2 tours.",
        "06 - Prend une carte Action en difficulté Soft",
        "07 - Fais 10 pompes , abdos ou squats en regardant un joueur dans les yeux.",
        "08 - Lèche doucement le bout de ton doigt en regardant un joueur dans les yeux.",
        "09 - Tu as les yeux bandés pendant 1 tours, les autres joueurs ont carte blanche sur toi.",
        "10 - Décris la partie du corps que tu trouves la plus attirante chez le joueur de ton choix."
    ],
    "gageMedium": [
        "01 - Prend une carte Action en difficulté Medium",
        "02 - Décris en détail ton dernier rêve érotique à voix haute.",
        "03 - Obei à 3 ordres donner par les autres joueurs",
        "04 - Fais un duel de regards avec un joueur, le premier qui détourne les yeux subit un gage moyen supplémentaire.",
        "05 - Lèche doucement le bout de ton doigt en regardant un joueur dans les yeux.",
        "06 - Tu as les yeux bandés pendant 3 tours, les autres joueurs ont carte blanche sur toi.",
        "07 - Retire un habit.",
        "08 - Passe ta langue sur les lèvres du joueur à ta gauche ou à ta droite, juste un instant.",
        "09 - Laisse un joueur écrire un mot coquin sur ton dos ou un pec/seins avec un feutre.",
        "10 - Chuchote à l’oreille du joueur de ton choix un fantasme que tu aimerais réaliser."
    ],
    "gageHard": [
        "01 - Obei à 5 ordres donner par les autres joueurs",
        "02 - Mets toi nu dehors durant 30 secondes",
        "03 - Prend une carte Action en difficulté Hard",
        "04 - Laisse un joueur te donner 5 fessée sensuelle (doucement ou plus fort selon ton envie).",
        "05 - Retire un sous-vetement",
        "06 - Tu as les yeux bandés pendant 5 tours, les autres joueurs ont carte blanche sur toi.",
        "10 - Fais un duel de regards avec un joueur, le premier qui détourne les yeux subit un gage hard supplémentaire.",
        "08 - Laisse un joueur choisir un objet et l’utiliser sur toi de manière sensuelle.",
        "09 - Prend un objet et suce le durant 30 secondes, les autres joueurs doivent noter la prestation",
        "10 - Fais un duel de regards avec un joueur, le premier qui détourne les yeux subit un gage hard supplémentaire.",
        "11 - Laisse un joueur écrire un mot coquin sur tes fesses ou ton pubis avec un feutre.",
        "12 - Chuchote à l’oreille du joueur de ton choix un fantasme honteux que tu aimerais réaliser.",
        "13 - Mets toi nu pendant 3 tours."
    ],
    "gageExtreme": [
        "01 - Ferme les yeux et laisse un joueur te surprendre avec une action torride.",
        "02 - Utilise ta langue pour récupérer un bonbon placé sur le corps d’un joueur.",
        "03 - Mets un bandeau sur tes yeux et laisse un joueur t’embrasser à un endroit aléatoire.",
        "04 - Laisse un joueur te toucher pendant 30 secondes où il veut (consentement nécessaire).",
        "05 - Laisse un joueur choisir un vêtement que tu dois retirer et NE PAS remettre jusqu’à la fin du jeu.",
        "06 - Murmure à l’oreille d’un joueur une pensée très torride que tu as sur lui/elle.",
        "07 - Fais un duel de regards avec un joueur, le premier qui détourne les yeux subit un gage extreme supplémentaire.",
        "08 - Laisse un joueur attacher tes mains et faire ce qu’il veut de toi pendant 2 minutes.",
        "09 - Laisse un joueur te chuchoter une envie interdite à l’oreille, et exécute-la si tu en as le cran…",
        "10 - Laisse un joueur te donner une fessée intense, le joueur peut dire quelque chose de torride.",
        "11 - Laisse un joueur écrire un mot coquin ou il souhaite avec un feutre",
        "12 - Mets toi nu jusqu'à la fin du jeu"
    ],
    "Secret": [
        "01 - Change de tenu.",
        "02 - "
    ],
    "Trier": [
        "Quel est le plus beau cadeau que tu aies offert ?",
        "Quel est le plus beau cadeau que l'on t'aies offert ?",
        "Quel cadeau reçu t'a le plus ému(e)",
        ""
    ]
}