{
    "soft": [
        "Une chose que tu voudrais changer chez toi physiquement et mentalement ?",
        "Quel a été le rencard le plus nul de ta vie ?",
        "As-tu déjà envoyé un sexto et à qui en dernier ?",
        "Le pire surnom que l'on t'ait donné ?",
        "La première chose que tu ferais en tant qu'homme ou femme ?",
        "Raconte un secret que personne ne connaît dans la pièce.",
        "Quelle a été ta plus longue relation ?",
        "Tu es actuellement amoureux(se) ?",
        "Qu'est-ce qui t'apporte le plus de fierté dans ta vie ?",
        "Avoue ta plus grosse gamelle.",
        "Selon toi, qu'est-ce qui change quand on devient parent ?",
        "Si tu pouvais faire un road trip demain, où partirais-tu ?",
        "Quelles sont tes priorités dans la vie ?",
        "Quand as-tu fait preuve de courage pour la dernière fois ? Pourquoi ?",
        "Avoue une chose que tu n'aimerais pas que tes parents sachent.",
        "Quand as-tu ressenti de la jalousie pour la dernière fois et pourquoi ?",
        "Si tu devais changer une chose chez toi, ça serait quoi ?",
        "Si tu avais plus de temps libre, dans quelles activités l'investirais-tu ?",
        "Si tu pouvais reprendre des études dans n'importe quel domaine, lequel choisirais-tu ?",
        "Si tu devais adopter un animal exotique, quel serait-il ?",
        "Quel produit achèterais-tu en grande quantité s'il venait à ne plus jamais être produit ?",
        "Quel a été le plus beau jour de ta vie ?",
        "Comment ta vision de l'amour a évolué ces cinq dernières années ?",
        "Que changerais-tu au cours de ta vie si tu pouvais remonter le temps ?",
        "Quelle est la dernière chose qui t’a fait rire aux éclats ?",
        "Quelle est la chanson qui te met immédiatement de bonne humeur ?",
        "Si tu pouvais vivre dans n’importe quelle époque, laquelle choisirais-tu et pourquoi ?",
        "Quel est ton plat réconfortant préféré ?",
        "Quelle est la meilleure surprise que l’on t’ait faite ?",
        "Si tu devais écrire un livre, quel serait son sujet ?"
    ],
    "medium": [
        "Avoue ton plus gros vice.",
        "As-tu déjà trompé un(e) de tes ex ?",
        "As-tu déjà regardé un porno ? Si oui, seul(e) ou avec quelqu'un ?",
        "Quel membre de ta famille détestes-tu le plus ?",
        "As-tu déjà fait des jeux de rôles avec un de tes partenaires ?",
        "Aimerais-tu coucher avec ton voisin de gauche ?",
        "Aimerais-tu coucher avec ton voisin de droite ?",
        "As-tu déjà envoyé un nude et à qui ?",
        "Donne la plus ridicule de tes phobies.",
        "Es-tu satisfait(e) de ta vie sexuelle ? Pourquoi ?",
        "Avoue ta plus grande peur.",
        "Qu'as-tu pensé du joueur de gauche à votre première rencontre ?",
        "Qu'as-tu pensé du joueur de droite à votre première rencontre ?",
        "Si nous devions créer une entreprise ensemble, ça serait quoi ?",
        "Dans l'idéal, quel changement ou nouveauté aimerais-tu apporter à ta sexualité ?",
        "Quelles sont les trois choses soft que tu aimerais faire avec le joueur à ta gauche ?",
        "Quelles sont les trois choses soft que tu aimerais faire avec le joueur à ta droite ?",
        "Quels sont tes complexes ?",
        "Quelle est la chose la plus folle que tu aies faite par amour ?",
        "Décris le joueur de gauche en trois mots.",
        "Décris le joueur de droite en trois mots.",
        "Quel est ton plus grand regret ?",
        "Qui aimerais-tu voir nu parmi les joueurs ?",
        "Comment pimentes-tu ta vie sexuelle ?",
        "Confie le moment le plus gênant que tu as déjà eu durant un rapport sexuel.",
        "As-tu déjà couché le premier soir ?",
        "Quelle est la pire excuse que tu as déjà donnée pour éviter un rendez-vous ?",
        "As-tu déjà espionné quelqu’un sur les réseaux sociaux ? Pourquoi ?",
        "Quelle est la chose la plus stupide que tu aies faite par amour ?"
    ],
    "hard": [
        "As-tu déjà fait l'amour au téléphone ?",
        "Pour combien pourrais-tu refaire l'amour avec ton ex ?",
        "Avoue ta zone érogène la plus sensible.",
        "La pire chose que tu aies vue sur les réseaux sociaux ?",
        "Pour toi, la taille ça compte vraiment ?",
        "Parmi les joueurs, qui nommerais-tu comme ton animal de compagnie ?",
        "Quelle est la pire chose (la plus méchante) que tu as pu faire à une personne ?",
        "Quel est ton fantasme le plus sombre ?",
        "Quel est ton plus grand fantasme ?",
        "Dans quel endroit le plus insolite as-tu déjà fait l'amour ?",
        "Quelles sont les trois choses hard que tu aimerais faire avec le joueur à ta gauche ?",
        "Quelles sont les trois choses hard que tu aimerais faire avec le joueur à ta droite ?",
        "Ton meilleur coup au lit ?",
        "As-tu déjà fait un plan à trois ?",
        "Quelle est ta position sexuelle favorite ? Pourquoi ?",
        "Si tu devais torturer le joueur de droite pour lui faire avouer quelque chose, comment le ferais-tu ?",
        "As-tu déjà embrassé quelqu'un du même sexe ?",
        "Quelle est la chose la plus embarrassante qui t'est arrivée pendant un rapport ?",
        "As-tu déjà eu un crush sur un(e) professeur(e) ou un(e) collègue ?",
        "As-tu déjà été surpris(e) en pleine action ?",
        "Quelle est la chose la plus sauvage que tu aies faite en soirée ?",
        "As-tu déjà eu une relation secrète ?",
        "Quel est le plus long moment sans rapport que tu aies vécu depuis ta première fois ?",
        "As-tu déjà simulé un orgasme ?",
        "Quel est le plus grand nombre de fois où tu as fait l’amour en une journée ?",
        "Quelle est la chose la plus étrange qui t'excite ?",
        "As-tu déjà testé un sex-toy ?",
        "Si tu pouvais expérimenter un fantasme sans aucune conséquence, lequel serait-il ?",
        "As-tu déjà eu un rêve érotique avec quelqu'un dans cette pièce ?",
        "As-tu déjà couché avec quelqu’un en couple ?"
    ],
    "habit":[
        "Retire ton pantalon",
        "Retire ta robe",
        "Retire ta jupe",
        "Retire ton t-shirt",
        "Retire tes chaussettes",
        "Retire ton string",
        "Retire ton boxer",
        "Retire ta culotte",
        "Retire ton soutiengorge",
        "Mets toi nu pendant trois tours"


    ],
    "Trier": [
        "Quel est le plus beau cadeau que tu aies offert ?",
        "Quel est le plus beau cadeau que l'on t'aies offert ?",
        "Quel cadeau reçu t'a le plus ému(e)",
        ""
    ]
}